Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Could not read profile — check file format
ar_sa: تعذرت قراءة الملف الشخصي — تحقق من تنسيق الملف
bn_bd: প্রোফাইল পড়া যায়নি — ফাইল ফরম্যাট চেক করুন
ca: No s'ha pogut llegir el perfil — comproveu el format del fitxer
cs: Profil nelze přečíst – zkontrolujte formát souboru
da: Kunne ikke læse profil — tjek filformat
de_de: Profil konnte nicht gelesen werden – Dateiformat prüfen
el: Δεν ήταν δυνατή η ανάγνωση του προφίλ — ελέγξτε τη μορφή αρχείου
es_es: No se pudo leer el perfil: verifique el formato del archivo
fi: Profiilia ei voitu lukea – tarkista tiedostomuoto
fr_ca: Impossible de lire le profil — vérifiez le format du fichier
gu_in: પ્રોફાઇલ વાંચી શકાયું નથી — ફાઇલ ફોર્મેટ તપાસો
he: לא ניתן היה לקרוא את הפרופיל - בדוק את פורמט הקובץ
hi: प्रोफ़ाइल नहीं पढ़ सका - फ़ाइल स्वरूप जांचें
hr: Nije moguće pročitati profil — provjerite format datoteke
hu: Nem sikerült beolvasni a profilt – ellenőrizze a fájlformátumot
id: Tidak dapat membaca profil — periksa format file
it: Impossibile leggere il profilo: verificare il formato del file
ja: プロファイルを読み取れませんでした — ファイル形式を確認してください
kn_in: ಪ್ರೊಫೈಲ್ ಅನ್ನು ಓದಲಾಗಲಿಲ್ಲ — ಫೈಲ್ ಫಾರ್ಮ್ಯಾಟ್ ಪರಿಶೀಲಿಸಿ
ko: 프로필을 읽을 수 없습니다. 파일 형식을 확인하세요.
ml_in: പ്രൊഫൈൽ വായിക്കാൻ കഴിഞ്ഞില്ല — ഫയൽ ഫോർമാറ്റ് പരിശോധിക്കുക
mr_in: प्रोफाइल वाचू शकलो नाही — फाइल स्वरूप तपासा
ms: Tidak dapat membaca profil — semak format fail
nb: Kunne ikke lese profil — sjekk filformat
nl_nl: Kan profiel niet lezen — controleer bestandsformaat
or_in: ପ୍ରୋଫାଇଲ୍ ପ read ିପାରିଲା ନାହିଁ - ଫାଇଲ୍ ଫର୍ମାଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ |
pa_in: ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਪੜ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ — ਫਾਈਲ ਫਾਰਮੈਟ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Nie można odczytać profilu — sprawdź format pliku
pt_br: Não foi possível ler o perfil — verifique o formato do arquivo
ro: Nu s-a putut citi profilul — verificați formatul fișierului
ru: Не удалось прочитать профиль — проверьте формат файла.
sk: Profil sa nedá prečítať – skontrolujte formát súboru
sl_si: Ni bilo mogoče prebrati profila — preverite obliko datoteke
sv: Kunde inte läsa profilen — kontrollera filformatet
ta_in: சுயவிவரத்தைப் படிக்க முடியவில்லை — கோப்பு வடிவமைப்பைச் சரிபார்க்கவும்
te_in: ప్రొఫైల్ చదవడం సాధ్యపడలేదు — ఫైల్ ఆకృతిని తనిఖీ చేయండి
th: ไม่สามารถอ่านโปรไฟล์ — ตรวจสอบรูปแบบไฟล์
tr: Profil okunamadı — dosya formatını kontrol edin
uk: Не вдалося прочитати профіль — перевірте формат файлу
ur_pk: پروفائل نہیں پڑھ سکا — فائل فارمیٹ چیک کریں۔
vi: Không thể đọc hồ sơ - kiểm tra định dạng tệp
zh_hans: 无法读取配置，请检查文件格式
zh_hant: 無法讀取設定檔 — 檢查檔格式

source: Couldn't change sample rate. The device refused.
ar_sa: لا يمكن تغيير معدل العينة. رفض الجهاز.
bn_bd: নমুনার হার পরিবর্তন করা যায়নি। ডিভাইস প্রত্যাখ্যান.
ca: No s'ha pogut canviar la freqüència de mostreig. El dispositiu es va negar.
cs: Nelze změnit vzorkovací frekvenci. Zařízení odmítlo.
da: Kunne ikke ændre sample rate. Enheden nægtede.
de_de: Die Abtastrate konnte nicht geändert werden. Das Gerät weigerte sich.
el: Δεν ήταν δυνατή η αλλαγή του ποσοστού δειγματοληψίας. Η συσκευή αρνήθηκε.
es_es: No se pudo cambiar la frecuencia de muestreo. El dispositivo se negó.
fi: Näytetaajuutta ei voitu muuttaa. Laite kieltäytyi.
fr_ca: Impossible de modifier la fréquence d'échantillonnage. L'appareil a refusé.
gu_in: નમૂના દર બદલી શકાયો નથી. ઉપકરણે ના પાડી.
he: לא ניתן לשנות את קצב הדגימה. המכשיר סירב.
hi: नमूना दर नहीं बदला जा सका. डिवाइस ने मना कर दिया.
hr: Nije moguće promijeniti brzinu uzorkovanja. Uređaj je odbio.
hu: Nem sikerült módosítani a mintavételi sebességet. A készülék visszautasította.
id: Tidak dapat mengubah laju sampel. Perangkat menolak.
it: Impossibile modificare la frequenza di campionamento. Il dispositivo ha rifiutato.
ja: サンプルレートを変更できませんでした。デバイスが拒否しました。
kn_in: ಮಾದರಿ ದರವನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಾಧನ ನಿರಾಕರಿಸಿತು.
ko: 샘플링 속도를 변경할 수 없습니다. 장치가 거부되었습니다.
ml_in: സാമ്പിൾ നിരക്ക് മാറ്റാൻ കഴിഞ്ഞില്ല. ഉപകരണം നിരസിച്ചു.
mr_in: नमुना दर बदलू शकलो नाही. उपकरणाने नकार दिला.
ms: Tidak dapat menukar kadar sampel. Peranti itu menolak.
nb: Kunne ikke endre samplingsfrekvensen. Enheten nektet.
nl_nl: Kan de bemonsteringsfrequentie niet wijzigen. Het apparaat weigerde.
or_in: ନମୁନା ହାର ପରିବର୍ତ୍ତନ କରିପାରିବ ନାହିଁ | ଉପକରଣ ମନା କଲା।
pa_in: ਨਮੂਨਾ ਦਰ ਨੂੰ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਡਿਵਾਈਸ ਨੇ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।
pl: Nie można zmienić częstotliwości próbkowania. Urządzenie odmówiło.
pt_br: Não foi possível alterar a taxa de amostragem. O dispositivo recusou.
ro: Nu s-a putut modifica rata de eșantionare. Aparatul a refuzat.
ru: Не удалось изменить частоту дискретизации. Устройство отказало.
sk: Nepodarilo sa zmeniť vzorkovaciu frekvenciu. Prístroj odmietol.
sl_si: Hitrosti vzorčenja ni bilo mogoče spremeniti. Naprava je zavrnila.
sv: Det gick inte att ändra samplingsfrekvensen. Enheten vägrade.
ta_in: மாதிரி விகிதத்தை மாற்ற முடியவில்லை. சாதனம் மறுத்துவிட்டது.
te_in: నమూనా రేటును మార్చడం సాధ్యపడలేదు. పరికరం నిరాకరించింది.
th: ไม่สามารถเปลี่ยนอัตราตัวอย่างได้ อุปกรณ์ปฏิเสธ
tr: Örnekleme hızı değiştirilemedi. Cihaz reddetti.
uk: Не вдалося змінити частоту дискретизації. Апарат відмовив.
ur_pk: نمونے کی شرح کو تبدیل نہیں کیا جا سکا۔ ڈیوائس نے انکار کر دیا۔
vi: Không thể thay đổi tốc độ lấy mẫu. Thiết bị đã từ chối.
zh_hans: 无法更改采样率，设备拒绝了请求。
zh_hant: 無法變更取樣率。設備拒絕了。

source: Custom
ar_sa: مخصص
bn_bd: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de_de: Benutzerdefiniert
el: Προσαρμοσμένο
es_es: Personalizado
fi: Mukautettu
fr_ca: Personnalisé
gu_in: કસ્ટમ
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Adat
it: Personalizzato
ja: カスタム
kn_in: ಕಸ್ಟಮ್
ko: 커스텀
ml_in: കസ്റ്റം
mr_in: सानुकूल
ms: Tersuai
nb: Egendefinert
nl_nl: Aangepast
or_in: କଷ୍ଟମ୍
pa_in: ਕਸਟਮ
pl: Niestandardowe
pt_br: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastné
sl_si: Po meri
sv: Anpassad
ta_in: தனிப்பயன்
te_in: కస్టమ్
th: กำหนดเอง
tr: Özel
uk: Спеціальний
ur_pk: اپنی مرضی کے مطابق
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 定制

source: Dark
ar_sa: داكن
bn_bd: অন্ধকার
ca: Fosc
cs: Tmavý
da: Mørk
de_de: Dunkel
el: Σκούρο
es_es: Oscuro
fi: Tumma
fr_ca: Sombre
gu_in: ડાર્ક
he: כהה
hi: अंधेरा
hr: Tamno
hu: Sötét
id: Gelap
it: Buio
ja: ダーク
kn_in: ಡಾರ್ಕ್
ko: 다크
ml_in: ഇരുണ്ട്
mr_in: गडद
ms: Gelap
nb: Mørk
nl_nl: Donker
or_in: ଅନ୍ଧାର
pa_in: ਹਨੇਰਾ
pl: Ciemno
pt_br: Escuro
ro: Întunecat
ru: Темный
sk: Tmavý
sl_si: Temno
sv: Mörkt
ta_in: டார்க்
te_in: చీకటి
th: เข้ม
tr: Koyu
uk: Темний
ur_pk: گہرا
vi: Tối
zh_hans: 深色
zh_hant: 黑暗

source: Deep
ar_sa: عميق
bn_bd: গভীর
ca: Profund
cs: Hluboké
da: Dyb
de_de: Tief
el: Βαθιά
es_es: Profundo
fi: Syvä
fr_ca: Profond
gu_in: ડીપ
he: עמוק
hi: दीप
hr: Duboko
hu: Mély
id: Dalam
it: Profondo
ja: 深い
kn_in: ಆಳವಾದ
ko: 딥
ml_in: ആഴം
mr_in: खोल
ms: Dalam
nb: Dyp
nl_nl: Diep
or_in: ଗଭୀର
pa_in: ਦੀਪ
pl: Głęboko
pt_br: Profundo
ro: Adanc
ru: Глубокий
sk: Hlboký
sl_si: Globoko
sv: Djup
ta_in: ஆழம்
te_in: లోతైన
th: ลึก
tr: Derin
uk: Глибоко
ur_pk: گہری
vi: Sâu
zh_hans: 深沉
zh_hant: 深

source: Default
ar_sa: افتراضي
bn_bd: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de_de: Standard
el: Προεπιλογή
es_es: Predeterminado
fi: Oletus
fr_ca: Par défaut
gu_in: ડિફોલ્ટ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
kn_in: ಡೀಫಾಲ್ಟ್
ko: 기본값
ml_in: ഡിഫോൾട്ട്
mr_in: डीफॉल्ट
ms: Lalai
nb: Standard
nl_nl: Standaard
or_in: ଡିଫଲ୍ଟ |
pa_in: ਡਿਫਾਲਟ
pl: Domyślne
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl_si: Privzeto
sv: Standard
ta_in: இயல்புநிலை
te_in: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur_pk: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 默認

source: DEFAULT
ar_sa: افتراضي
bn_bd: ডিফল্ট
ca: PER Defecte
cs: VÝCHOZÍ
da: STANDARD
de_de: STANDARD
el: ΠΡΟΕΠΙΛΟΓΗ
es_es: PREDETERMINADO
fi: OLETUS
fr_ca: PAR DÉFAUT
gu_in: ડિફોલ્ટ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: ZADANO
hu: ALAPÉRTELMEZETT
it: PREDEFINITO
ja: デフォルト
kn_in: ಡೀಫಾಲ್ಟ್
ko: 기본값
ml_in: ഡിഫോൾട്ട്
mr_in: डीफॉल्ट
ms: LALAI
nb: STANDARD
nl_nl: STANDAARD
pa_in: ਡਿਫਾਲਟ
pl: DOMYŚLNE
pt_br: PADRÃO
ro: IMPLICIT
ru: ПО УМОЛЧАНИЮ
sl_si: PRIVZETO
sv: STANDARD
ta_in: இயல்புநிலை
te_in: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: VARSAYILAN
uk: ЗА ПРОМОВЧАННЯМ
ur_pk: ڈیفالٹ
vi: MẶC ĐỊNH
zh_hans: 默认
zh_hant: 默認

source: Default Audio Device Changed
ar_sa: تم تغيير جهاز الصوت الافتراضي
bn_bd: ডিফল্ট অডিও ডিভাইস পরিবর্তন করা হয়েছে
ca: S'ha canviat el dispositiu d'àudio predeterminat
cs: Výchozí zvukové zařízení změněno
da: Standard lydenhed ændret
de_de: Standard-Audiogerät geändert
el: Η προεπιλεγμένη συσκευή ήχου άλλαξε
es_es: Se cambió el dispositivo de audio predeterminado
fi: Oletusäänilaite vaihdettu
fr_ca: Périphérique audio par défaut modifié
gu_in: ડિફૉલ્ટ ઑડિઓ ઉપકરણ બદલાયું
he: התקן שמע ברירת מחדל השתנה
hi: डिफ़ॉल्ट ऑडियो डिवाइस बदल गया
hr: Zadani audio uređaj promijenjen
hu: Az alapértelmezett audioeszköz megváltozott
id: Perangkat Audio Default Berubah
it: Dispositivo audio predefinito modificato
ja: デフォルトのオーディオデバイスが変更されました
kn_in: ಡಿಫಾಲ್ಟ್ ಆಡಿಯೊ ಸಾಧನವನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: 기본 오디오 장치가 변경됨
ml_in: ഡിഫോൾട്ട് ഓഡിയോ ഉപകരണം മാറ്റി
mr_in: डीफॉल्ट ऑडिओ डिव्हाइस बदलले
ms: Peranti Audio Lalai Ditukar
nb: Standard lydenhet endret
nl_nl: Standaard audioapparaat gewijzigd
or_in: ଡିଫଲ୍ଟ ଅଡିଓ ଉପକରଣ ପରିବର୍ତ୍ତନ ହୋଇଛି |
pa_in: ਡਿਫਾਲਟ ਆਡੀਓ ਜੰਤਰ ਬਦਲਿਆ ਗਿਆ
pl: Zmieniono domyślne urządzenie audio
pt_br: Dispositivo de áudio padrão alterado
ro: Dispozitiv audio implicit schimbat
ru: Аудиоустройство по умолчанию изменено
sk: Predvolené zvukové zariadenie zmenené
sl_si: Spremenjena privzeta zvočna naprava
sv: Standardljudenhet ändrad
ta_in: இயல்புநிலை ஆடியோ சாதனம் மாற்றப்பட்டது
te_in: డిఫాల్ట్ ఆడియో పరికరం మార్చబడింది
th: อุปกรณ์เสียงเริ่มต้นมีการเปลี่ยนแปลง
tr: Varsayılan Ses Aygıtı Değiştirildi
uk: Аудіопристрій за умовчанням змінено
ur_pk: ڈیفالٹ آڈیو ڈیوائس تبدیل ہو گئی۔
vi: Thiết bị âm thanh mặc định đã thay đổi
zh_hans: 默认音频设备已更改
zh_hant: 預設音訊設備已更改

source: Default device
ar_sa: الجهاز الافتراضي
bn_bd: ডিফল্ট ডিভাইস
ca: Dispositiu per defecte
cs: Výchozí zařízení
da: Standardenhed
de_de: Standardgerät
el: Προεπιλεγμένη συσκευή
es_es: Dispositivo predeterminado
fi: Oletuslaite
fr_ca: Appareil par défaut
gu_in: ડિફૉલ્ટ ઉપકરણ
he: התקן ברירת מחדל
hi: डिफ़ॉल्ट डिवाइस
hr: Zadani uređaj
hu: Alapértelmezett eszköz
id: Perangkat bawaan
it: Dispositivo predefinito
ja: デフォルトのデバイス
kn_in: ಡಿಫಾಲ್ಟ್ ಸಾಧನ
ko: 기본 장치
ml_in: ഡിഫോൾട്ട് ഉപകരണം
mr_in: डीफॉल्ट डिव्हाइस
ms: Peranti lalai
nb: Standardenhet
nl_nl: Standaardapparaat
or_in: ଡିଫଲ୍ଟ ଉପକରଣ
pa_in: ਡਿਫਾਲਟ ਜੰਤਰ
pl: Urządzenie domyślne
pt_br: Dispositivo padrão
ro: Dispozitiv implicit
ru: Устройство по умолчанию
sk: Predvolené zariadenie
sl_si: Privzeta naprava
sv: Standardenhet
ta_in: இயல்புநிலை சாதனம்
te_in: డిఫాల్ట్ పరికరం
th: อุปกรณ์เริ่มต้น
tr: Varsayılan cihaz
uk: Пристрій за умовчанням
ur_pk: ڈیفالٹ ڈیوائس
vi: Thiết bị mặc định
zh_hans: 默认设备
zh_hant: 預設設備

source: Default Output
ar_sa: الإخراج الافتراضي
bn_bd: ডিফল্ট আউটপুট
ca: Sortida per defecte
cs: Výchozí výstup
da: Standardudgang
de_de: Standardausgabe
el: Προεπιλεγμένη έξοδος
es_es: Salida predeterminada
fi: Oletuslähtö
fr_ca: Sortie par défaut
gu_in: ડિફોલ્ટ આઉટપુટ
he: פלט ברירת מחדל
hi: डिफ़ॉल्ट आउटपुट
hr: Zadani izlaz
hu: Alapértelmezett kimenet
id: Keluaran Bawaan
it: Uscita predefinita
ja: デフォルトの出力
kn_in: ಡೀಫಾಲ್ಟ್ ಔಟ್‌ಪುಟ್
ko: 기본 출력
ml_in: ഡിഫോൾട്ട് ഔട്ട്പുട്ട്
mr_in: डीफॉल्ट आउटपुट
ms: Output Lalai
nb: Standard utgang
nl_nl: Standaarduitvoer
or_in: ଡିଫଲ୍ଟ ଆଉଟପୁଟ୍
pa_in: ਡਿਫਾਲਟ ਆਉਟਪੁੱਟ
pl: Domyślne wyjście
pt_br: Saída padrão
ro: Ieșire implicită
ru: Вывод по умолчанию
sk: Predvolený výstup
sl_si: Privzeti izhod
sv: Standardutgång
ta_in: இயல்புநிலை வெளியீடு
te_in: డిఫాల్ట్ అవుట్‌పుట్
th: เอาต์พุตเริ่มต้น
tr: Varsayılan Çıkış
uk: Вихід за замовчуванням
ur_pk: ڈیفالٹ آؤٹ پٹ
vi: Đầu ra mặc định
zh_hans: 默认输出
zh_hant: 預設輸出

source: Default Volume
ar_sa: المجلد الافتراضي
bn_bd: ডিফল্ট ভলিউম
ca: Volum per defecte
cs: Výchozí hlasitost
da: Standardlydstyrke
de_de: Standardlautstärke
el: Προεπιλεγμένος τόμος
es_es: Volumen predeterminado
fi: Oletusäänenvoimakkuus
fr_ca: Volume par défaut
gu_in: ડિફોલ્ટ વોલ્યુમ
he: נפח ברירת מחדל
hi: डिफ़ॉल्ट वॉल्यूम
hr: Zadana glasnoća
hu: Alapértelmezett hangerő
id: Volume Default
it: Volume predefinito
ja: デフォルトのボリューム
kn_in: ಡೀಫಾಲ್ಟ್ ವಾಲ್ಯೂಮ್
ko: 기본 볼륨
ml_in: ഡിഫോൾട്ട് വോളിയം
mr_in: डीफॉल्ट खंड
ms: Kelantangan Lalai
nb: Standardvolum
nl_nl: Standaardvolume
or_in: ଡିଫଲ୍ଟ ଭଲ୍ୟୁମ୍
pa_in: ਡਿਫਾਲਟ ਵਾਲੀਅਮ
pl: Głośność domyślna
pt_br: Volume padrão
ro: Volum implicit
ru: Громкость по умолчанию
sk: Predvolená hlasitosť
sl_si: Privzeta glasnost
sv: Standardvolym
ta_in: இயல்புநிலை தொகுதி
te_in: డిఫాల్ట్ వాల్యూమ్
th: ปริมาณเริ่มต้น
tr: Varsayılan Ses Düzeyi
uk: Гучність за замовчуванням
ur_pk: ڈیفالٹ والیوم
vi: Âm lượng mặc định
zh_hans: 默认音量
zh_hant: 預設音量

source: Delete preset
ar_sa: حذف الإعداد المسبق
bn_bd: প্রিসেট মুছুন
ca: Suprimeix el valor predefinit
cs: Odstranit předvolbu
da: Slet forudindstilling
de_de: Voreinstellung löschen
el: Διαγραφή προεπιλογής
es_es: Eliminar preajuste
fi: Poista esiasetus
fr_ca: Supprimer le préréglage
gu_in: પ્રીસેટ કાઢી નાખો
he: מחק הגדרה מראש
hi: प्रीसेट हटाएं
hr: Izbriši unaprijed postavljeno
hu: Előbeállítás törlése
id: Hapus prasetel
it: Elimina preimpostazione
ja: プリセットを削除
kn_in: ಮೊದಲೇ ಅಳಿಸಿ
ko: 프리셋 삭제
ml_in: പ്രീസെറ്റ് ഇല്ലാതാക്കുക
mr_in: प्रीसेट हटवा
ms: Padam pratetap
nb: Slett forhåndsinnstilling
nl_nl: Voorinstelling verwijderen
or_in: ପ୍ରିସେଟ୍ ଡିଲିଟ୍ କରନ୍ତୁ |
pa_in: ਪ੍ਰੀਸੈੱਟ ਮਿਟਾਓ
pl: Usuń ustawienie wstępne
pt_br: Excluir predefinição
ro: Ștergeți presetarea
ru: Удалить предустановку
sk: Vymazať predvoľbu
sl_si: Izbriši prednastavitev
sv: Ta bort förinställning
ta_in: முன்னமைவை நீக்கு
te_in: ప్రీసెట్‌ను తొలగించండి
th: ลบค่าที่ตั้งล่วงหน้า
tr: Ön ayarı sil
uk: Видалити попередні налаштування
ur_pk: پیش سیٹ کو حذف کریں۔
vi: Xóa giá trị đặt trước
zh_hans: 删除预设
zh_hant: 刪除預設

source: Delete preset %@
ar_sa: حذف الإعداد المسبق %@
bn_bd: প্রিসেট মুছুন %@
ca: Suprimeix el valor predefinit %@
cs: Smazat předvolbu %@
da: Slet forudindstilling %@
de_de: Voreinstellung löschen %@
el: Διαγραφή προεπιλογής %@
es_es: Eliminar preajuste %@
fi: Poista esiasetus %@
fr_ca: Supprimer le préréglage %@
gu_in: પ્રીસેટ કાઢી નાખો %@
he: מחק הגדרה מראש %@
hi: प्रीसेट हटाएं %@
hr: Izbriši unaprijed postavljeno %@
hu: Előbeállítás törlése %@
id: Hapus preset %@
it: Elimina preimpostazione %@
ja: プリセットを削除 %@
kn_in: ಮೊದಲೇ ಅಳಿಸಿ %@
ko: 프리셋 삭제 %@
ml_in: പ്രീസെറ്റ് ഇല്ലാതാക്കുക %@
mr_in: प्रीसेट हटवा %@
ms: Padam pratetap %@
nb: Slett forhåndsinnstilling %@
nl_nl: Voorinstelling verwijderen %@
or_in: ପ୍ରିସେଟ୍ ବିଲୋପ କରନ୍ତୁ %@
pa_in: ਪ੍ਰੀਸੈਟ ਮਿਟਾਓ %@
pl: Usuń ustawienie wstępne %@
pt_br: Excluir predefinição %@
ro: Șterge presetarea %@
ru: Удалить предустановку %@
sk: Vymazať predvoľbu %@
sl_si: Izbriši prednastavitev %@
sv: Ta bort förinställning %@
ta_in: முன்னமைவை நீக்கவும் %@
te_in: ప్రీసెట్‌ని తొలగించు %@
th: ลบค่าที่ตั้งล่วงหน้า %@
tr: Ön ayarı sil %@
uk: Видалити попередні налаштування %@
ur_pk: پیش سیٹ کو حذف کریں %@
vi: Xóa cài đặt trước %@
zh_hans: 删除预设 %@
zh_hant: 刪除預設%@

source: Device Disconnect Alerts
ar_sa: تنبيهات قطع اتصال الجهاز
bn_bd: ডিভাইস সংযোগ বিচ্ছিন্ন সতর্কতা
ca: Alertes de desconnexió del dispositiu
cs: Upozornění na odpojení zařízení
da: Advarsler om afbrydelse af enhed
de_de: Warnungen zur Gerätetrennung
el: Ειδοποιήσεις αποσύνδεσης συσκευής
es_es: Alertas de desconexión del dispositivo
fi: Laitteen katkaisun varoitukset
fr_ca: Alertes de déconnexion de périphérique
gu_in: ઉપકરણ ડિસ્કનેક્ટ ચેતવણીઓ
he: התראות ניתוק התקן
hi: डिवाइस डिस्कनेक्ट अलर्ट
hr: Upozorenja o odspajanju uređaja
hu: Eszközlekapcsolási figyelmeztetések
id: Peringatan Pemutusan Perangkat
it: Avvisi di disconnessione del dispositivo
ja: デバイス切断アラート
kn_in: ಸಾಧನ ಡಿಸ್ಕನೆಕ್ಟ್ ಎಚ್ಚರಿಕೆಗಳು
ko: 장치 연결 해제 경고
ml_in: ഉപകരണം വിച്ഛേദിക്കുക അലേർട്ടുകൾ
mr_in: डिव्हाइस डिस्कनेक्ट सूचना
ms: Makluman Putus Sambungan Peranti
nb: Varsler om enhetsfrakobling
nl_nl: Waarschuwingen voor verbroken verbinding met apparaat
or_in: ଉପକରଣ ବିଚ୍ଛିନ୍ନ ଆଲର୍ଟଗୁଡିକ |
pa_in: ਡਿਵਾਈਸ ਡਿਸਕਨੈਕਟ ਚੇਤਾਵਨੀਆਂ
pl: Alerty o rozłączeniu urządzenia
pt_br: Alertas de desconexão de dispositivo
ro: Alerte de deconectare a dispozitivului
ru: Оповещения об отключении устройства
sk: Upozornenia na odpojenie zariadenia
sl_si: Opozorila o prekinitvi povezave z napravo
sv: Varningar vid frånkoppling av enhet
ta_in: சாதனம் துண்டிப்பு எச்சரிக்கைகள்
te_in: పరికరం డిస్‌కనెక్ట్ హెచ్చరికలు
th: การแจ้งเตือนการตัดการเชื่อมต่ออุปกรณ์
tr: Cihaz Bağlantısı Kesilme Uyarıları
uk: Сповіщення про відключення пристрою
ur_pk: ڈیوائس منقطع الرٹس
vi: Cảnh báo ngắt kết nối thiết bị
zh_hans: 设备断开提醒
zh_hant: 設備斷開警報

source: Device ID
ar_sa: معرف الجهاز
bn_bd: ডিভাইস আইডি
ca: ID del dispositiu
cs: ID zařízení
da: Enheds-id
de_de: Geräte-ID
el: Αναγνωριστικό συσκευής
es_es: ID del dispositivo
fi: Laitetunnus
fr_ca: ID de l'appareil
gu_in: ઉપકરણ ID
he: מזהה מכשיר
hi: डिवाइस आईडी
hr: ID uređaja
hu: Eszközazonosító
id: ID Perangkat
it: ID dispositivo
ja: デバイスID
kn_in: ಸಾಧನ ID
ko: 장치 ID
ml_in: ഉപകരണ ഐഡി
mr_in: डिव्हाइस आयडी
ms: ID Peranti
nb: Enhets-ID
nl_nl: Apparaat-ID
or_in: ଉପକରଣ ID
pa_in: ਡਿਵਾਈਸ ਆਈ.ਡੀ
pl: Identyfikator urządzenia
pt_br: ID do dispositivo
ro: ID dispozitiv
ru: Идентификатор устройства
sk: ID zariadenia
sl_si: ID naprave
sv: Enhets-ID
ta_in: சாதன ஐடி
te_in: పరికర ID
th: รหัสอุปกรณ์
tr: Cihaz Kimliği
uk: Ідентифікатор пристрою
ur_pk: ڈیوائس ID
vi: ID thiết bị
zh_hans: 设备 ID
zh_hant: 設備 ID

source: Device ID copied
ar_sa: تم نسخ معرف الجهاز
bn_bd: ডিভাইস আইডি কপি করা হয়েছে
ca: S'ha copiat l'identificador del dispositiu
cs: ID zařízení zkopírováno
da: Enheds-id kopieret
de_de: Geräte-ID kopiert
el: Το αναγνωριστικό συσκευής αντιγράφηκε
es_es: ID del dispositivo copiado
fi: Laitetunnus kopioitu
fr_ca: ID de périphérique copié
gu_in: ઉપકરણ ID કૉપિ કર્યું
he: מזהה ההתקן הועתק
hi: डिवाइस आईडी कॉपी की गई
hr: ID uređaja kopiran
hu: Eszközazonosító másolva
id: ID Perangkat disalin
it: ID dispositivo copiato
ja: デバイス ID がコピーされました
kn_in: ಸಾಧನ ಐಡಿ ನಕಲಿಸಲಾಗಿದೆ
ko: 장치 ID가 복사되었습니다.
ml_in: ഉപകരണ ഐഡി പകർത്തി
mr_in: डिव्हाइस आयडी कॉपी केला
ms: ID Peranti disalin
nb: Enhets-ID kopiert
nl_nl: Apparaat-ID gekopieerd
or_in: ଉପକରଣ ID କପି ହୋଇଛି |
pa_in: ਡਿਵਾਈਸ ID ਕਾਪੀ ਕੀਤੀ ਗਈ
pl: Identyfikator urządzenia został skopiowany
pt_br: ID do dispositivo copiado
ro: ID-ul dispozitivului a fost copiat
ru: Идентификатор устройства скопирован.
sk: ID zariadenia bolo skopírované
sl_si: ID naprave je kopiran
sv: Enhets-ID kopierat
ta_in: சாதன ஐடி நகலெடுக்கப்பட்டது
te_in: పరికర ID కాపీ చేయబడింది
th: คัดลอก ID อุปกรณ์แล้ว
tr: Cihaz Kimliği kopyalandı
uk: Ідентифікатор пристрою скопійовано
ur_pk: ڈیوائس ID کاپی ہو گئی۔
vi: ID thiết bị đã được sao chép
zh_hans: 设备 ID 已复制
zh_hant: 裝置 ID 已複製

source: Device inspector
ar_sa: مفتش الجهاز
bn_bd: ডিভাইস পরিদর্শক
ca: Inspector de dispositius
cs: Inspektor zařízení
da: Enhedsinspektør
de_de: Geräteinspektor
el: Επιθεωρητής συσκευής
es_es: Inspector de dispositivos
fi: Laitteen tarkastaja
fr_ca: Inspecteur de périphériques
gu_in: ઉપકરણ નિરીક્ષક
he: מפקח התקנים
hi: डिवाइस इंस्पेक्टर
hr: Inspektor uređaja
hu: Eszközvizsgáló
id: Pemeriksa perangkat
it: Ispettore dispositivo
ja: デバイスインスペクター
kn_in: ಸಾಧನ ನಿರೀಕ್ಷಕ
ko: 장치 검사기
ml_in: ഡിവൈസ് ഇൻസ്പെക്ടർ
mr_in: उपकरण निरीक्षक
ms: Pemeriksa peranti
nb: Enhetsinspektør
nl_nl: Apparaatinspecteur
or_in: ଉପକରଣ ନିରୀକ୍ଷକ |
pa_in: ਡਿਵਾਈਸ ਇੰਸਪੈਕਟਰ
pl: Inspektor urządzeń
pt_br: Inspetor de dispositivos
ro: Inspector dispozitiv
ru: Инспектор устройств
sk: Inšpektor zariadenia
sl_si: Inšpektor naprav
sv: Enhetsinspektör
ta_in: சாதன ஆய்வாளர்
te_in: పరికర ఇన్స్పెక్టర్
th: ตัวตรวจสอบอุปกรณ์
tr: Cihaz denetçisi
uk: Інспектор пристроїв
ur_pk: ڈیوائس انسپکٹر
vi: Trình kiểm tra thiết bị
zh_hans: 设备详情
zh_hant: 設備檢驗員

source: Devices
ar_sa: الأجهزة
bn_bd: ডিভাইস
ca: Dispositius
cs: Zařízení
da: Enheder
de_de: Geräte
el: Συσκευές
es_es: Dispositivos
fi: Laitteet
fr_ca: Appareils
gu_in: ઉપકરણો
he: התקנים
hi: डिवाइस
hr: Uređaji
hu: Eszközök
id: Perangkat
it: Dispositivi
ja: デバイス
kn_in: ಸಾಧನಗಳು
ko: 장치
ml_in: ഉപകരണങ്ങൾ
mr_in: उपकरणे
ms: Peranti
nb: Enheter
nl_nl: Apparaten
or_in: ଉପକରଣଗୁଡ଼ିକ
pa_in: ਜੰਤਰ
pl: Urządzenia
pt_br: Dispositivos
ro: Dispozitive
ru: Устройства
sk: Zariadenia
sl_si: Naprave
sv: Enheter
ta_in: சாதனங்கள்
te_in: పరికరాలు
th: อุปกรณ์
tr: Cihazlar
uk: Пристрої
ur_pk: آلات
vi: Thiết bị
zh_hans: 设备
zh_hant: 設備

source: Donate
ar_sa: تبرع
bn_bd: দান করুন
ca: Dona
cs: Darujte
da: Doner
de_de: Spenden
el: Δωρεά
es_es: Donar
fi: Lahjoita
fr_ca: Faire un don
gu_in: દાન કરો
he: תרום
hi: दान करें
hr: Doniraj
hu: Adományozz
id: Donasi
it: Dona
ja: 寄付する
kn_in: ಕೊಡುಗೆ ನೀಡಿ
ko: 기부하세요
ml_in: സംഭാവന ചെയ്യുക
mr_in: देणगी द्या
ms: Derma
nb: Doner
nl_nl: Doneer
or_in: ଦାନ କରନ୍ତୁ |
pa_in: ਦਾਨ ਕਰੋ
pl: Przekaż darowiznę
pt_br: Doe
ro: Donează
ru: Пожертвовать
sk: Darujte
sl_si: Donirajte
sv: Donera
ta_in: நன்கொடை
te_in: విరాళం ఇవ్వండి
th: บริจาค
tr: Bağış Yapın
uk: Пожертвуйте
ur_pk: عطیہ کریں۔
vi: Đóng góp
zh_hans: 打赏
zh_hant: 捐贈

source: Donate to FineTune
ar_sa: تبرع إلى FineTune
bn_bd: FineTune কে দান করুন
ca: Fes una donació a FineTune
cs: Přispějte FineTune
da: Doner til FineTune
de_de: Spenden Sie an FineTune
el: Δωρεά στο FineTune
es_es: Donar a FineTune
fi: Lahjoita FineTune
fr_ca: Faites un don à FineTune
gu_in: FineTune ને દાન આપો
he: תרומה לFineTune
hi: FineTune को दान करें
hr: Donirajte za FineTune
hu: Adományozás a FineTune címre
id: Donasi ke FineTune
it: Fai una donazione a FineTune
ja: FineTune に寄付してください
kn_in: FineTune ಗೆ ದೇಣಿಗೆ ನೀಡಿ
ko: FineTune에 기부하세요
ml_in: FineTune എന്നതിലേക്ക് സംഭാവന ചെയ്യുക
mr_in: FineTune यांना देणगी द्या
ms: Derma kepada FineTune
nb: Doner til FineTune
nl_nl: Doneer aan FineTune
or_in: FineTune କୁ ଦାନ କରନ୍ତୁ |
pa_in: FineTune ਨੂੰ ਦਾਨ ਕਰੋ
pl: Przekaż darowiznę na rzecz FineTune
pt_br: Doe para FineTune
ro: Donează către FineTune
ru: Сделайте пожертвование FineTune
sk: Darujte FineTune
sl_si: Donirajte FineTune
sv: Donera till FineTune
ta_in: FineTuneக்கு நன்கொடை அளியுங்கள்
te_in: FineTuneకి విరాళం ఇవ్వండి
th: บริจาคให้กับ FineTune
tr: FineTune'ye bağış yapın
uk: Зробіть пожертву на FineTune
ur_pk: FineTune کو عطیہ کریں
vi: Đóng góp cho FineTune
zh_hans: 打赏 FineTune
zh_hant: 捐贈給FineTune

source: Done reordering
ar_sa: تم إعادة الترتيب
bn_bd: পুনঃক্রম সম্পন্ন হয়েছে
ca: S'ha fet la reordenació
cs: Změna objednávky dokončena
da: Færdig genbestilling
de_de: Nachbestellung abgeschlossen
el: Ολοκληρώθηκε η αναδιάταξη
es_es: Realizar el reordenamiento
fi: Uudelleenjärjestely valmis
fr_ca: Réorganisation effectuée
gu_in: પુનઃક્રમાંકન પૂર્ણ થયું
he: הסתיימה ההזמנה מחדש
hi: पुनः ऑर्डर करना पूरा हुआ
hr: Završeno ponovno naručivanje
hu: Az átrendezés kész
id: Selesai menyusun ulang
it: Riordino terminato
ja: 再注文完了
kn_in: ಮರುಕ್ರಮಗೊಳಿಸುವಿಕೆ ಮುಗಿದಿದೆ
ko: 재주문 완료
ml_in: പുനഃക്രമീകരിക്കൽ പൂർത്തിയായി
mr_in: पुनर्क्रमण पूर्ण झाले
ms: Selesai menyusun semula
nb: Fullført ombestilling
nl_nl: Opnieuw bestellen voltooid
or_in: ପୁନ order ନିର୍ଦ୍ଦେଶିତ ହୋଇଛି |
pa_in: ਮੁੜ ਕ੍ਰਮਬੱਧ ਕੀਤਾ ਗਿਆ
pl: Zakończono zmianę kolejności
pt_br: Reordenação concluída
ro: S-a terminat reordonarea
ru: Изменение порядка выполнено.
sk: Zmena poradia dokončená
sl_si: Ponovno naročanje končano
sv: Klar ombeställning
ta_in: மறுவரிசைப்படுத்தல் முடிந்தது
te_in: క్రమాన్ని మార్చడం పూర్తయింది
th: จัดเรียงใหม่เสร็จแล้ว
tr: Yeniden sıralama tamamlandı
uk: Замовлення завершено
ur_pk: دوبارہ ترتیب دینا ہو گیا۔
vi: Đã sắp xếp lại xong
zh_hans: 完成排序
zh_hant: 重新排序完成
